export default [
  {
    id: 0,
    zag: "Первая реликвия",
    text:"А также реплицированные с зарубежных источников, современные исследования, инициированные исключительно синтетически, объявлены нарушающими общечеловеческие нормы этики и морали.",
    photo:'1.jpg',
  },
  {
    id: 1,
    zag: "Вторая реликвия",
    text:"А также реплицированные с зарубежных источников, современные исследования, инициированные исключительно синтетически, объявлены нарушающими общечеловеческие нормы этики и морали.",
    photo:'2.jpg',
  },
  {
    id: 2,
    zag: "Третья реликвия",
    text:"А также реплицированные с зарубежных источников, современные исследования, инициированные исключительно синтетически, объявлены нарушающими общечеловеческие нормы этики и морали.",
    photo:'3.jpg',
  },
  {
    id: 3,
    zag: "Третья реликвия",
    text:"А также реплицированные с зарубежных источников, современные исследования, инициированные исключительно синтетически, объявлены нарушающими общечеловеческие нормы этики и морали.",
    photo:'4.jpg',
  },
]
