export default [
  {
    id: 0,
    text: 'Соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки соответствующих условий активизации.Соображения высшего порядка, а также реализация намеченного плана развития представляет собой интересный эксперимент проверки дальнейших направлений развития проекта!Таким образом, консультация с профессионалами из IT представляет собой интересный эксперимент проверки...',
    class: 'one',
  },
]
