export default [
  {
    id: 0,
    photo : 'photo/mirzoevGamid.jpeg',
    text: 'Президент Федерации тхэквондо (ГТФ) Московской области',
    name:'Мирзоев Гамид Коммунар Оглы',
  },
  {
    id: 1,
    photo : 'photo/mihailov.jpg',
    text: 'Исполнительный директор Федерации тхэквондо (ГТФ) Московской области ',
    name:'Михайлов Антон Александрович',
  },
  {
    id: 2,
    photo : 'photo/ok.jpg',
    text: 'Технический директор и председатель АТК Федерации тхэквондо (ГТФ)  Московской области',
    name:'Компаницкий Илья Сергеевич',
  },
  {
    id:3,
    photo: 'photo/ratnix.jpeg',
    text: 'Главный тренер ФТ(ГТФ)МО',
    name: 'Ратных Иван Александрович',
  }
]
