export default [
  {
    id:1,
    display: 'block',
    photo: 'photo/RussiaPhoto/kazan.jpeg',
    text: 'В Казани с 24 по 28 ноября 2021 года прошли чемпионат и первенство России по тхэквондо ГТФ.Соревнования собрали около 1800 спортсменов из 53 регионов страны. В общекомандном зачёте места распределилось следующим образом: Сборная команда Самарской области Сборная команда города Москвы Сборная команда Краснодарского края Своим присутствием на торжественном открытии соревнований поддержали: -Начальник отдела развития спорта высших достижений Вафин Раиф Ришадович -Исполняющий обязанности генерального директора РУСАДА Буханов Михаил Владимирович -Заместитель исполняющего обязанности генерального директора РУСАДА Чиров Константин Андреевич -Президент благотворительного фонда CSS Наталия Коваленко -Исполнительный директор филиала РСБИ по РТ Даренков Александр Александрович Также, в рамках Чемпионата и Первенства России по тхэквондо ГТФ 2021 прошли Всероссийские соревнования по адаптивному тхэквондо, собравшие более 75 участников из 8 регионов России: Новосибирской области,Москвы, Тульской области, Пермского края, Кировской области, Республики Башкортостан, Ульяновской области, Республики Татарстан. Впереди Кубок России 2021, который пройдёт в конце апреля в Чеченской Республике. Готовимся и ждём встречи'
  },
  {
    id:0,
    display: 'block',
    photo: 'photo/moscowCon/2021-11-2014-38-40.JPG',
    text: '20 ноября 2021 года в СК "Арена Мытищи" прошли соревнования Чемпионат и Первенство Московской области, а также Фестиваль цветных поясов по тхэквондо ГТФ. В соревнованиях приняли участие около 100 спортсменов из шести клубов нашей Федерации. Всё ребята достойно выступили и проявили себя. Юные спортсмены приобрели новый опыт в качестве юных судей.'
  },
]
