<template lang="html">
  <section>
    <div class="main">
      <div class="block">
        <h1>О тхэквандо гтф</h1>
        <p>Вид спорта «тхэквондо ГТФ» — научно обоснованный способ использования своего тела
    в целях самообороны, позволяющий в результате интенсивных физических и духовных
    тренировок необычайно расширить диапазон индивидуальных возможностей человека.
    Корейское «тхэ» означает «выполнение удара ногой в прыжке или полете», «квон» —
    «кулак», «до» — «искусство», «путь» — путь истины, проторенный в прошлом, покрытый
    святостью и мудростью. Соединив все вместе, получаем, что слово «тхэквондо»
    обозначает систему духовной тренировки и технику самообороны без оружия, наряду со
    здоровьем, а также квалифицированным исполнением ударов, блоков и прыжков,
    выполняющихся голыми руками и ногами для поражения одного или нескольких
    соперников.
    В тхэквондо ГТФ технические приемы выполняются руками и ногами. Причем ноги
    используются гораздо чаще, приблизительно на 70%, а руки на 30%. Это имеет свои
    причины, обусловленные национальными традициями воинских искусств,
    сформировавшихся в постоянном поиске решения весьма сложной задачи: как обеспечить
    победу в поединке не только с пешим, но и с конным противником. Выбиванию всадника
    из седла служили удары ногами в прыжке, составляющие ныне наиболее сложный раздел
    тхэквондо.
    На данный момент тхэквондо ГТФ имеет в своём составе следующие дисциплины: хъёнг
    (формальный комплекс – личные и командные), поединок (личный и командный), стоп-
    балл (личный и командный), силовое разбивание (разбивание досок – личное и
    командное), специальная техника (разбивание досок в прыжке – личная и командная),
    парные хъёнги, а также дисциплины тхэквондо специальных возможностей – хъёнг,
    командный хъёнг, техника тхэквондо.
    Тхэквондо ГТФ уникально с чисто технической точки зрения. Основатель ТКД ГТФ,
    Грандмастер Пак Джун Тэ, совершенствовал и развивал ещё более научный подход к
    выполнению и реализации основных движений тхэквондо.
    Тхэквондо ГТФ продвигает и поддерживает целостность тхэквондо как традиционного
    боевого искусства, в то же время, включая спортивный аспект через соревновательные и
    конкурентные моменты. Хотя нетренированному глазу это не совсем очевидно, техника и
    методы исполнения, продвигаемые Грандмастером Пак Джун Тэ, имеют существенные
    отличия для подтверждения особенности данного стиля тхэквондо и самостоятельности
    тхэквондо ГТФ.
    Своим появлением Тхэквондо ГТФ обязано одному из лучших учеников и сподвижников
    основателя тхэквондо Чой Хон Хи, обладателю чёрного пояса IX дана Грандмастеру Пак
    Джун Тэ.
    Тхэквондо ГТФ образовалось вместе с Глобальной федерацией тхэквондо (GTF)
    Грандмастером Пак Джун Тэ в 1990 году в Канаде как протест против чрезмерного
    политического вмешательства КНДР в дела спортивной организации.
    Имя Грандмастера было не ново в мире боевых искусств. Довольно долго он был ведущим
    специалистом в разработке техники тхэквондо и его имя — синоним технического
    совершенства. Пак Джун Тэ был признан ведущим техническим инструктором тхэквондо
    во всём мире. Своей преданностью и самоотверженностью в деле развития тхэквондо
    Грандмастер зарекомендовал себя, как человек чести и учитель, обладающий истинным
    духом тхэквондо.
    После смерти Грандмастера (11 апреля 2002 года) федерацию возглавила его супруга —
    Госпожа Линда Пак, которая, как и Грандмастер посвятила свою жизнь делу становления
    и развития тхэквондо.
    Глобальная федерация тхэквондо, GTF (Global Taekwondo Federation) является основной
    международной организацией, курирующей развитие ТКД ГТФ в мире. GTF изначально
    была создана как неполитическая структура, независимая от политических давлений.
    Членами GTF являются национальные федерации 39 стран, а 27 стран – потенциальными
    кандидатами в члены. Важно отметить, что все национальные федерации развивают ТКД
    ГТФ как отдельный самостоятельный вид спорта.</p>
      </div>
    </div>
</section>
</template>

<script>
export default {

}
</script>

<style lang="css" scoped>
.main{
  display: flex;
  flex-direction: column;
  align-items: center;
}
.block{
  background-color: #222222;
  width: 80%;
  margin-top: 20px;
  border-radius: 20px;
  color: white;
  display: flex;
  align-items: center;
  flex-direction: column;
  padding: 30px;
}
@media (max-width: 450px){
  .block{
    width: 100%;
  }
}
</style>
